Repository: webmandesign/webman-amplifier
Catalog: languages/*.po
Languages: sk_sk

source: Cheatin&#8217; huh?
sk_sk: Podvádzaš, čo?

# Plugin action link.
source: Icon Font
sk_sk: Ikonky

source: Isotope Licensing
sk_sk: Licencia pre Isotope

source: You are using WebMan Amplifier plugin, which includes the <a href="http://isotope.metafizzy.co/" target="_blank">Isotope JavaScript filter</a>.
sk_sk: Používate modul WebMan Amplifier, ktorý obsahuje <a href="http://isotope.metafizzy.co/" target="_blank">JavaScript filtrovaciu knižnicu Isotope</a> .

source: If you use the plugin for commercial applications, you are required to <a href="http://isotope.metafizzy.co/license.html" target="_blank">purchase the Isotope licence</a>.
sk_sk: Ak používate modul na komerčných webstránkach a aplikáciách, ste povinní <a href="http://isotope.metafizzy.co/license.html" target="_blank">zakúpiť licenciu pre Isotope</a> .

# Custom post labels: Logos.
source: Logos
sk_sk: Logá

# Custom post labels: Logos.
source: Add New
sk_sk: Pridať nové

# Custom post labels: Logos.
source: Edit
sk_sk: Upraviť

# Custom post labels: Logos.
source: View
sk_sk: Zobraziť

# Custom post labels: Logos.
source: Search
sk_sk: Hľadať

# Custom post labels: Logos.
source: No item found
sk_sk: Žiadne záznamy

# Custom post labels: Logos.
source: No item found in trash
sk_sk: Žiadne záznamy v koši

source: Name
sk_sk: Názov

source: Category
sk_sk: Kategória

source: Custom link
sk_sk: Odkaz

source: Date
sk_sk: Dátum

source: Author
sk_sk: Autor

# Custom taxonomy labels: Logos categories.
source: Logo Categories
sk_sk: Logo kategórie

# Custom taxonomy labels: Logos categories.
source: Logo Category
sk_sk: Logo kategória

# Custom taxonomy labels: Logos categories.
source: Search Category
sk_sk: Hľadať kategóriu

# Custom taxonomy labels: Logos categories.
source: All Categories
sk_sk: Všetky kategórie

# Custom taxonomy labels: Logos categories.
source: Parent Category
sk_sk: Nadradená kategória

# Custom taxonomy labels: Logos categories.
source: Edit Category
sk_sk: Upraviť kategóriu

# Custom taxonomy labels: Logos categories.
source: Update Category
sk_sk: Aktualizovať kategóriu

# Custom taxonomy labels: Logos categories.
source: Add New Category
sk_sk: Pridať novú kategóriu

# Custom taxonomy labels: Logos categories.
source: New Category Title
sk_sk: Názov novej kategórie

source: Logos Custom Post Permalinks
sk_sk: URL odkazy pre logá

source: Single logo permalink
sk_sk: Trvalý odkaz logo stránky

source: Logo category base
sk_sk: Základ logo kategórie

source: You can change the Logos custom post type permalinks here.
sk_sk: Tu môžete zmeniť URL odkazy pre Logá.

source: Logo settings
sk_sk: Nastavenia loga

source: Set featured image
sk_sk: Nastaviť prezentačný obrázok

source: Set the logo image as the featured image of the post
sk_sk: Nastavte logo obrázok ako prezentačný obrázok článku

source: Custom link URL
sk_sk: URL odkaz

source: No link will be displayed / applied when left blank
sk_sk: Ak ponecháte prázdne, odkaz sa nezobrazí / neaplikuje

source: Custom link action
sk_sk: Akcia odkazu

source: Choose how to display / apply the link set above
sk_sk: Zvoľte ako zobraziť / aplikovať vyššie nastavený odkaz

source: Open in new tab / window
sk_sk: Otvoriť v novom okne / záložke

source: Open in same window
sk_sk: Otvoriť v pôvodnom okne

# Custom post labels: Content Modules.
source: Content Modules
sk_sk: Obsahové moduly

# Custom post labels: Content Modules.
source: Content Module
sk_sk: Obsahový modul

# Custom post labels: Content Modules.
source: Add New
sk_sk: Pridať nový

# Custom post labels: Content Modules.
source: Add New module
sk_sk: Pridať nový modul

# Custom post labels: Content Modules.
source: Edit Module
sk_sk: Upraviť modul

# Custom post labels: Content Modules.
source: View Module
sk_sk: Zobraziť modul

# Custom post labels: Content Modules.
source: Search Modules
sk_sk: Hľadať moduly

# Custom post labels: Content Modules.
source: No module found
sk_sk: Modul sa nenašiel

# Custom post labels: Content Modules.
source: No module found in trash
sk_sk: Žiadny modul v koši

source: Content module
sk_sk: Obsahový modul

source: Image
sk_sk: Obrázok

source: Tags
sk_sk: Značky

# Custom taxonomy labels: Content Modules tags.
source: Module Tags
sk_sk: Značky modulov

# Custom taxonomy labels: Content Modules tags.
source: Module Tag
sk_sk: Značka modulov

# Custom taxonomy labels: Content Modules tags.
source: Search Tags
sk_sk: Hľadať značky

# Custom taxonomy labels: Content Modules tags.
source: All Tags
sk_sk: Všetky značky

# Custom taxonomy labels: Content Modules tags.
source: Edit Tag
sk_sk: Upraviť značku

# Custom taxonomy labels: Content Modules tags.
source: Update Tag
sk_sk: Aktualizovať značku

# Custom taxonomy labels: Content Modules tags.
source: Add New Tag
sk_sk: Pridať novú značku

# Custom taxonomy labels: Content Modules tags.
source: New Tag Title
sk_sk: Názov novej značky

source: Content Modules Custom Post Permalinks
sk_sk: URL odkazy obsahových modulov

source: Single module permalink
sk_sk: Trvalý odkaz stránky obsahového modulu

source: Module tag base
sk_sk: Základ značky modulov

source: You can change the Content Modules custom post type permalinks here.
sk_sk: Tu môžete zmeniť URL odkazy pre obsahové moduly.

# Metabox section title.
source: Settings
sk_sk: Nastavenia

source: Use as icon box
sk_sk: Použiť ako ikonkový box

source: Creates an icon box
sk_sk: Vytvorí ikonkový box

source: Set the icon as featured image of the post. If the font icon is used instead, it will be prioritized.
sk_sk: Nastavte ikonku ako prezentačný obrázok článku. Ak použijete ikonkový font, bude uprednostnený.

source: ...or choose a font icon
sk_sk: ...alebo zvoľte ikonku z fontu

source: Select from predefined font icons
sk_sk: Zvoľte z preddefinovaných ikoniek vo fonte

source: Font icon color
sk_sk: Farba ikonky

source: Set the color of the icon font
sk_sk: Nastavte farbu ikonky

source: Icon background color
sk_sk: Farba pozadia ikonky

source: Set the color of the icon background
sk_sk: Nastavte farbu pozadia ikonky

source: Module settings
sk_sk: Nastavenia modulu

# Custom post labels: Projects.
source: Projects
sk_sk: Projekty

# Custom post labels: Projects.
source: Project
sk_sk: Projekt

# Custom post labels: Projects.
source: Add New
sk_sk: Pridať nový

# Custom post labels: Projects.
source: Add New Project
sk_sk: Pridať nový projekt

# Custom post labels: Projects.
source: Edit Project
sk_sk: Upraviť projekt

# Custom post labels: Projects.
source: View Project
sk_sk: Zobraziť projekt

# Custom post labels: Projects.
source: Search Projects
sk_sk: Hľadať projekty

# Custom post labels: Projects.
source: No project found
sk_sk: Žiadne projekty

# Custom post labels: Projects.
source: No project found in trash
sk_sk: Žiadne projekty v koši

source: Project
sk_sk: Projekt

source: Tag
sk_sk: Značka

# Custom taxonomy labels: Projects categories.
source: Project Categories
sk_sk: Kategórie projektov

# Custom taxonomy labels: Projects categories.
source: Project Category
sk_sk: Kategória projektov

# Custom taxonomy labels: Projects categories.
source: Search Categories
sk_sk: Hľadať kategórie

# Custom taxonomy labels: Projects categories.
source: All Categories
sk_sk: Všetky kategórie

# Custom taxonomy labels: Projects categories.
source: Parent Category
sk_sk: Nadradená kategória

# Custom taxonomy labels: Projects categories.
source: Edit Category
sk_sk: Upraviť kategóriu

# Custom taxonomy labels: Projects categories.
source: Update Category
sk_sk: Aktualizovať kategóriu

# Custom taxonomy labels: Projects categories.
source: Add New Category
sk_sk: Pridať novú kategóriu

# Custom taxonomy labels: Projects categories.
source: New Category Title
sk_sk: Názov novej kategórie

# Custom taxonomy labels: Projects tags.
source: Project Tags
sk_sk: Značky projektov

# Custom taxonomy labels: Projects tags.
source: Project Tag
sk_sk: Značka projektov

# Custom taxonomy labels: Projects tags.
source: Search Tags
sk_sk: Hľadať značky

# Custom taxonomy labels: Projects tags.
source: All Tags
sk_sk: Všetky značky

# Custom taxonomy labels: Projects tags.
source: Edit Tag
sk_sk: Upraviť značku

# Custom taxonomy labels: Projects tags.
source: Update Tag
sk_sk: Aktualizovať značku

# Custom taxonomy labels: Projects tags.
source: Add New Tag
sk_sk: Pridať novú značku

# Custom taxonomy labels: Projects tags.
source: New Tag Title
sk_sk: Názov novej značky

source: Projects Custom Post Permalinks
sk_sk: URL odkazy projektov

source: Single project permalink
sk_sk: Trvalý odkaz projektu

source: Project category base
sk_sk: Základ kategórie projektov

source: Project tag base
sk_sk: Základ značky projektov

source: You can change the Projects custom post type permalinks here.
sk_sk: Tu môžete zmeniť URL odkazy projektov.

# Metabox section title.
source: Attributes
sk_sk: Atribúty

source: Project page
sk_sk: Stránka projektu

source: Display link on project page
sk_sk: Zobraziť odkaz na stránke projektu

source: Apply directly in projects list
sk_sk: Aplikovať priamo v zozname projektov

source: Open in popup window (videos and images only)
sk_sk: Zobraziť vo vyskakovacom okne (platné iba pre videá a obrázky)

source: Project settings
sk_sk: Nastavenia projektu

# Custom post labels: Staff.
source: Staff
sk_sk: Zamestnanci

# Custom post labels: Staff.
source: Staff Member
sk_sk: Zamestnanec

# Custom post labels: Staff.
source: Add New
sk_sk: Pridať nový záznam

# Custom post labels: Staff.
source: Add New Member
sk_sk: Pridať nového zamestnanca

# Custom post labels: Staff.
source: Edit Member
sk_sk: Upraviť zamestnanca

# Custom post labels: Staff.
source: View Member
sk_sk: Zobraziť zamestnanca

# Custom post labels: Staff.
source: Search Members
sk_sk: Hľadať zamestnancov

# Custom post labels: Staff.
source: No member found
sk_sk: Žiadne záznamy

# Custom post labels: Staff.
source: No members found in trash
sk_sk: Žiadne záznamy v koši

source: Photo
sk_sk: Fotografia

source: Position
sk_sk: Pracovná pozícia

source: Department
sk_sk: Oddelenie

source: Specialty
sk_sk: Špecializácia

# Custom taxonomy labels: Staff departments.
source: Departments
sk_sk: Oddelenia

# Custom taxonomy labels: Staff departments.
source: Department
sk_sk: Oddelenie

# Custom taxonomy labels: Staff departments.
source: Search Departments
sk_sk: Hľadať oddelenia

# Custom taxonomy labels: Staff departments.
source: All Departments
sk_sk: Všetky oddelenia

# Custom taxonomy labels: Staff departments.
source: Parent Department
sk_sk: Nadradené oddelenie

# Custom taxonomy labels: Staff departments.
source: Edit Department
sk_sk: Upraviť oddelenie

# Custom taxonomy labels: Staff departments.
source: Update Department
sk_sk: Aktualizovať oddelenie

# Custom taxonomy labels: Staff departments.
source: Add New Department
sk_sk: Pridať nové oddelenie

# Custom taxonomy labels: Staff departments.
source: New Department Title
sk_sk: Názov nového oddelenia

# Custom taxonomy labels: Staff positions.
source: Positions
sk_sk: Pracovné pozície

# Custom taxonomy labels: Staff positions.
source: Position
sk_sk: Pracovná pozícia

# Custom taxonomy labels: Staff positions.
source: Search Positions
sk_sk: Hľadať pracovné pozície

# Custom taxonomy labels: Staff positions.
source: All Positions
sk_sk: Všetky pracovné pozície

# Custom taxonomy labels: Staff positions.
source: Edit Position
sk_sk: Upraviť pracovnú pozíciu

# Custom taxonomy labels: Staff positions.
source: Update Position
sk_sk: Aktualizovať pracovnú pozíciu

# Custom taxonomy labels: Staff positions.
source: Add New Position
sk_sk: Pridať novú pracovnú pozíciu

# Custom taxonomy labels: Staff positions.
source: New Position Title
sk_sk: Názov novej pracovnej pozície

# Custom taxonomy labels: Staff specialties.
source: Specialties
sk_sk: Špecializácie

# Custom taxonomy labels: Staff specialties.
source: Specialty
sk_sk: Špecializácia

# Custom taxonomy labels: Staff specialties.
source: Search Specialties
sk_sk: Vyhľadať špecializácie

# Custom taxonomy labels: Staff specialties.
source: All Specialties
sk_sk: Všetky špecializácie

# Custom taxonomy labels: Staff specialties.
source: Edit Specialty
sk_sk: Upraviť špecializáciu

# Custom taxonomy labels: Staff specialties.
source: Update Specialty
sk_sk: Aktualizovať špecializáciu

# Custom taxonomy labels: Staff specialties.
source: Add New Specialty
sk_sk: Pridať novú špecializáciu

# Custom taxonomy labels: Staff specialties.
source: New Specialty Title
sk_sk: Názov novej špecializácie

source: Staff Custom Post Permalinks
sk_sk: URL odkazy zamestnancov

source: Single staff permalink
sk_sk: Trvalý odkaz zamestnanca

source: Staff department base
sk_sk: Základ oddelenia

source: Staff positions base
sk_sk: Základ pracovnej pozície

source: Staff specialty base
sk_sk: Základ špecializácie

source: You can change the Staff custom post type permalinks here.
sk_sk: Tu môžete zmeniť URL odkazy zamestnancov.

source: ...or link to a page
sk_sk: ...alebo odkaz na existujúcu stránku

# Metabox section title.
source: Contacts
sk_sk: Kontakty

source: Icon
sk_sk: Ikonka

source: Title
sk_sk: Titulok

source: HTML content
sk_sk: HTML obsah

source: Staff contacts
sk_sk: Kontaktné údaje zamestnanca

source: Staff settings
sk_sk: Nasstavenia zamestnanca

# Custom post labels: Testimonials.
source: Testimonials
sk_sk: Posudky

# Custom post labels: Testimonials.
source: Testimonial
sk_sk: Posudok

# Custom post labels: Testimonials.
source: Add New
sk_sk: Pridať nový

# Custom post labels: Testimonials.
source: Add New Testimonial
sk_sk: Pridať nový posudok

# Custom post labels: Testimonials.
source: Edit Testimonial
sk_sk: Upraviť posudok

# Custom post labels: Testimonials.
source: View Testimonial
sk_sk: Zobraziť posudok

# Custom post labels: Testimonials.
source: Search Testimonials
sk_sk: Hľadať posudky

# Custom post labels: Testimonials.
source: No testimonial found
sk_sk: Žiadne záznamy

# Custom post labels: Testimonials.
source: No testimonials found in trash
sk_sk: Žiadne záznamy v koši

# Custom taxonomy labels: Testimonials categories.
source: Categories
sk_sk: Kategórie

# Custom taxonomy labels: Testimonials categories.
source: Category
sk_sk: Kategória

# Custom taxonomy labels: Testimonials categories.
source: Search Categories
sk_sk: Hľadať kategórie

# Custom taxonomy labels: Testimonials categories.
source: All Categories
sk_sk: Všetky kategórie

# Custom taxonomy labels: Testimonials categories.
source: Parent Category
sk_sk: Nadradená kategória

# Custom taxonomy labels: Testimonials categories.
source: Edit Category
sk_sk: Upraviť kategóriu

# Custom taxonomy labels: Testimonials categories.
source: Update Category
sk_sk: Aktualizovať kategóriu

# Custom taxonomy labels: Testimonials categories.
source: Add New Category
sk_sk: Pridať novú kategóriu

# Custom taxonomy labels: Testimonials categories.
source: New Category Title
sk_sk: Názov novej kategórie

source: Testimonials Custom Post Permalinks
sk_sk: URL odkazy posudkov

source: Single testimonial permalink
sk_sk: Trvalý odkaz posudku

source: Testimonial category base
sk_sk: Základ kategórie posudkov

source: You can change the Testimonials custom post type permalinks here.
sk_sk: Tu môžete zmeniť URL odkazy pre posudky.

# Metabox section title.
source: Author
sk_sk: Autor

source: You can set the testimonial author photo or logo as post featured image
sk_sk: Môžete nastaviť fotografiu alebo logo autora posudku ako prezentačný obrázok článku

source: Testimonial author
sk_sk: Autor posudku

source: Set the testimonial author name here
sk_sk: Nastavte meno autora posudku

source: Testimonial settings
sk_sk: Nastavenia posudku

source: All posts
sk_sk: Všetky články

source: - Select item -
sk_sk: - Zvoliť záznam -

source: - Select a page -
sk_sk: - Zvoliť stránku -

source: - Select area -
sk_sk: - Zvoliť oblasť -

source: Original image size (full)
sk_sk: Pôvodná veľkosť obrázku

# WordPress image size actions.
source: scaled
sk_sk: zmenšený

# WordPress image size actions.
source: cropped
sk_sk: orezaný

source: You do not have sufficient permissions to access this page.
sk_sk: Nemáte oprávnenia na prístup k tejto stránke.

# Admin page title.
source: Icon Font
sk_sk: Ikonky

# Admin menu title.
source: Icon Font
sk_sk: Ikonky

source: Click to display the recent available icons
sk_sk: Kliknite sem pre zobrazenie aktuálne používaných ikoniek

source: Fontello ZIP package file
sk_sk: Súbor ZIP balíka Fontello

source: Set the file
sk_sk: Nastaviť súbor

source: Fontello ZIP package file URL
sk_sk: URL súboru ZIP balíka Fontello

source: Upload a new icon font ZIP package generated with <a%s>Fontello.com</a>.<br />Use the default button on right to empty the input field and set the default icon font file.<br /><strong>IMPORTANT: Please do not use custom font name when creating your Fontello.com selection. Leave the field blank or use "fontello" as font name. Otherwise the font icons will not be generated.</strong>
sk_sk: Nahrajte ZIP balík nových ikoniek generovaný pomocou <a%s>Fontello.com</a>.<br />Použite tlačidlo vpravo pre znovunastavenie pôvodného balíka ikoniek.<br /><strong>DÔLEŽITÉ: Nenastavujte vlastný názov ikonkového fontu na Fontello.com. Ponechajte pole prázdne, alebo použite názov "fontello". V opačnom prípade nebudú ikonky aplikované.</strong>

source: Icon Font Setup
sk_sk: Nastavenie ikoniek

source: <strong>You are currently on a WordPress multisite installation and ZIP file upload is disabled.</strong><br/>Go to your <a%s>Network settings page</a> and add the "zip" file extension to the list of allowed <em>"Upload file types"</em>.
sk_sk: <strong>Používate WordPress multisite inštaláciu a nemáte nastavené nahrávanie ZIP súborov.</strong><br/>Navigujte do <a%s>nastavenia siete</a> a pridajte "zip" príponu súborov do zoznamu povolených typov súborov.

source: The ZIP file was processed successfully and new icon font was set up.
sk_sk: ZIP súbor bol úspešne spracovaný a nové ikonky boli aplikované.

source: <strong>Error during processing of your ZIP file.</strong>
sk_sk: <strong>Nastala chyba počas spracovania ZIP súboru.</strong>

source: <strong>Using this feature is reserved for administrators. You don't have the necessary permissions.</strong>
sk_sk: <strong>Táto funkcionalita je prístupná iba pre administrátorov. Nemáte dostatočné oprávnenia.</strong>

source: Default icon font file was restored.
sk_sk: Predvolený súbor ikoniek bol nastavený.

source: Icon Font File Setup
sk_sk: Nastavenie súboru ikoniek

source: Save changes
sk_sk: Uložiť zmeny

source: To display the icon font, please, use this CSS file: %s
sk_sk: Na zobrazenie ikoniek použite tento CSS súbor: %s

source: Use default
sk_sk: Použiť predvolené

source: Wait, I need to save my changes first!
sk_sk: Počkať, najprv musím uložiť zmeny!

source: OK, leave without saving...
sk_sk: OK, odísť bez uloženia zmien...

# Metabox tab title for native WordPress visual editor tab.
source: Content
sk_sk: Obsah

source: Use page builder to create the content.
sk_sk: Použite nástroj pre tvorbu stánok pre vytvorenie obsahu.

source: Set image
sk_sk: Nastaviť obrázok

source: Image URL
sk_sk: URL obrázku

source: Remove image
sk_sk: Odstrániť obrázok

source: Set images
sk_sk: Nastaviť obrázky

source: Edit images
sk_sk: Upraviť obrázky

source: Loading images
sk_sk: Načítavam obrázky

source: Remove images
sk_sk: Odstrániť obrázky

source: You do not have permissions to do this!
sk_sk: Na toto nemáte dostatočné oprávnenia!

source: Filter: start typing...
sk_sk: Filter: začnite písať...

source: Use a default value
sk_sk: Použiť prednastavenú hodnotu

source: Move the item
sk_sk: Presunúť položku

source: Remove this item
sk_sk: Odstrániť položku

source: Posts
sk_sk: Články

source: Logos
sk_sk: Logá

source: Projects
sk_sk: Projekty

source: Staff
sk_sk: Zamestnanci

source: Left
sk_sk: Vľavo

source: Center
sk_sk: V strede

source: Right
sk_sk: Vpravo

source: Blue
sk_sk: Modrá

source: Gray
sk_sk: Sivá

source: Green
sk_sk: Zelená

source: Orange
sk_sk: Oranžová

source: Red
sk_sk: Červená

source: Line
sk_sk: Čiara

source: Dotted
sk_sk: Bodky

source: Dashed
sk_sk: Pomlčky

source: Double line
sk_sk: Dvojitá čiara

source: Whitespace
sk_sk: Prázdne miesto

source: Circle
sk_sk: Kruh

source: Square
sk_sk: Štvorec

source: Rounded square
sk_sk: Zaoblený štvorec

source: Leaf left
sk_sk: List vľavo

source: Leaf right
sk_sk: List vpravo

source: Half circle
sk_sk: Polkruh

source: Small
sk_sk: Malé

source: Medium
sk_sk: Stredné

source: Large
sk_sk: Veľké

source: Extra-large
sk_sk: Extra veľké

source: Basic
sk_sk: Základné

source: Bordered
sk_sk: Orámované

source: Zebra striping
sk_sk: Zebra pruhy

source: Bordered zebra striping
sk_sk: Orámované zebra pruhy

source: Accordion / Toggle
sk_sk: Akordeón

source: Section 1
sk_sk: Sekcia 1

source: Section 2
sk_sk: Sekcia 2

source: Accordion
sk_sk: Akordeón

source: General
sk_sk: Základné

source: Mode
sk_sk: Mód

source: Accordion (only one section open)
sk_sk: Otvorená iba jedna sekcia

source: Toggle (multiple sections open)
sk_sk: Otvorené viaceré sekcie

source: Sections
sk_sk: Sekcie

source: Section
sk_sk: Sekcia

source: Others
sk_sk: Ostatné

source: Filtering
sk_sk: Filtrovanie

source: Display the sections filter from sections tags?
sk_sk: Zobraziť filter sekcií vytvorený zo značiek sekcií?

source: No
sk_sk: Nie

source: Yes
sk_sk: Áno

source: Active section
sk_sk: Aktívna sekcia

source: Set section order number, "0" for all sections closed
sk_sk: Nastavte poradové číslo sekcie, alebo "0" pre zatvorenie všetkých sekcií

source: Content
sk_sk: Obsah

source: Other parameters
sk_sk: Ostatné parametre

source: Enter comma separated tags. These will be used to filter through items.
sk_sk: Zadajte značky oddelené čiarkou. Značky budú použité pri filtrácií položiek.

source: HTML heading tag
sk_sk: HTML tag nadpisu

source: Accordion: Add new section
sk_sk: Akordeón: Pridať novú sekciu

source: CSS class
sk_sk: CSS trieda

source: Optional CSS additional classes
sk_sk: Nepovinná dodatočná CSS trieda

source: Tabs
sk_sk: Záložky

source: Tab 1
sk_sk: Záložka 1

source: Tab 2
sk_sk: Záložka 2

source: Layout
sk_sk: Rozloženie

source: Tabs on top
sk_sk: Záložky navrchu

source: Tabs on left
sk_sk: Záložky vľavo

source: Tabs on right
sk_sk: Záložky vpravo

source: Enable tour mode?
sk_sk: Zapnúť režim sprievodcu?

source: Enter the order number of the tab which should be open by default
sk_sk: Zadajte poradové číslo záložky, ktorá má byť otvorená ako prvá

source: Tab
sk_sk: Záložka

source: Tabs: Add new tab
sk_sk: Záložky: Pridať novú záložku

source: Active tab
sk_sk: Aktívna záložka

source: Item (accordion or tab section)
sk_sk: Položka (sekcia akordeónu alebo záložiek)

source: Item (Accordion / Tab)
sk_sk: Položka (Akordeón / Záložka)

source: Media
sk_sk: Médiá

source: Audio source
sk_sk: Audio zdroj

source: Set the audio URL
sk_sk: Nastavte URL adresu audio súboru

source: Autoplay the audio?
sk_sk: Automatické prehrávanie audia?

source: Loop the audio?
sk_sk: Prehrávanie v slučke?

source: Button
sk_sk: Tlačidlo

source: Button text
sk_sk: Text tlačidla

source: Button Text
sk_sk: Text tlačidla

source: Button link URL
sk_sk: URL odkaz tlačidla

source: Target
sk_sk: Cieľ

source: Button link target
sk_sk: Cieľ odkazu tlačidla

source: Open in new window / tab
sk_sk: Otvoriť v novom okne / záložke

source: Color
sk_sk: Farba

source: Size
sk_sk: Veľkosť

source: Optional HTML ID
sk_sk: Nepovinné HTML ID

source: Button URL
sk_sk: URL tlačidla

source: Set the button link URL
sk_sk: Nastavte URL odkaz tlačidla

source: Call to action
sk_sk: Výzva k akcii

source: Caption
sk_sk: Nadpis

source: Button color
sk_sk: Farba tlačidla

source: Button size
sk_sk: Veľkosť tlačidla

source: Button icon
sk_sk: Ikonka tlačidla
