Repository: webmandesign/webman-amplifier
Catalog: languages/*.po
Languages: sk_sk

source: Content text
sk_sk: Obsah

source: Choose one of available icons
sk_sk: Zvoľte jednu z predvolených ikoniek

source: Column
sk_sk: Stĺpec

source: Countdown timer
sk_sk: Odpočítavanie

source: Time
sk_sk: Čas

source: Content Module
sk_sk: Obsahový modul

source: Single module display
sk_sk: Zobrazenie jedného modulu

source: Single module
sk_sk: Modul

source: Leave empty to display multiple modules
sk_sk: Ponechajte prázdne ak chcete zobraziť viacero modulov

source: Multiple modules display
sk_sk: Zobrazenie viacerých modulov

source: Count
sk_sk: Počet

source: Number of items to display (use "-1" to display all)
sk_sk: Počet zobrazených položiek (zadajte "-1" pre zobrazenie všetkých)

source: Columns
sk_sk: Stĺpce

source: Order
sk_sk: Zoradenie

source: Newest first
sk_sk: Najnovšie ako prvé

source: Oldest first
sk_sk: Najstaršie ako prvé

source: By name
sk_sk: Podľa názvu

source: Randomly
sk_sk: Náhodne

source: Display the modules filter from module tags?
sk_sk: Zobraziť filter modulov vytvorený zo značiek modulov?

source: Scrolling
sk_sk: Rolovanie

source: Set 1-999 for manual scrolling, set 1000+ for automatic scrolling. The value for automatic scrolling represents the time of a scroll in miliseconds. Leave empty to disable scrolling.
sk_sk: Nastavte 1-999 pre manuálne rolovanie, alebo 1000+ pre automatické rolovanie. Hodnota pre automatické rolovanie reprezentuje čas rolovania v milisekundách. Ponechajte prázdne pre vypnutie rolovania.

source: Tagged as
sk_sk: Označené ako

source: Display specifically tagged items only
sk_sk: Zobraziť iba špecificky označkované položky

source: Display pagination?
sk_sk: Zobraziť stránkovanie?

source: Description
sk_sk: Popis

source: Description alignment
sk_sk: Zarovnanie popisu

source: Remove gap between items?
sk_sk: Odstrániť medzeru medzi položkami?

source: Image size
sk_sk: Veľkosť obrázku

source: Custom layout
sk_sk: Vlastné rozloženie

source: Set the custom layout of the output. Order the predefined items (%s) separated with comma (no spaces).
sk_sk: Nastavte vlastné rozloženie prvkov. Zoraďte preddefinované prvky (%s) oddelené čiarkou (bez medzier).

source: Multiple display
sk_sk: Zobraziť viacero

source: Description text (HTML)
sk_sk: Popis (HTML)

source: Divider / Gap
sk_sk: Oddeľovač / Medzera

source: Appearance
sk_sk: Vzhľad

source: Space before divider
sk_sk: Priestor pred oddeľovačom

source: Insert a number (of pixels)
sk_sk: Zadajte číslo (počet pixelov)

source: Space after divider
sk_sk: Priestor za oddeľovačom

source: CSS styles
sk_sk: CSS štýly

source: Any custom CSS style inserted into style HTML attribute
sk_sk: Zadajte vlastné CSS štýly, hodnotu "style" HTML atribúta

source: Dropcap
sk_sk: Iniciála

source: Icon (social icon)
sk_sk: Ikonka (sociálna ikonka)

source: Advanced
sk_sk: Pokročilé

source: Social icon
sk_sk: Sociálna ikonka

source: Social icon?
sk_sk: Sociálna ikonka?

source: Social icon link URL
sk_sk: URL odkaz sociálnej ikonky

source: Social icon title
sk_sk: Titulok sociálnej ikonky

source: Will be displayed when mouse hovers over the icon
sk_sk: Zobrazí sa po prechode myšou nad ikonkou

source: Social icon relation
sk_sk: Relácia sociálnej ikonky

source: The HTML "rel" attribute
sk_sk: HTML "rel" atribút

source: Icons list
sk_sk: Ikonkový zoznam

source: List item
sk_sk: Položka zoznamu

source: List items
sk_sk: Položky zoznamu

source: Insert unordered list only
sk_sk: Zadajte iba netriedený zoznam

source: Bullet icon
sk_sk: Ikonka odrážky

source: List items (insert unordered list only)
sk_sk: Položky zoznamu (zadajte iba netriedený zoznam)

source: Last update time
sk_sk: Čas poslednej aktualizácie

source: Marker
sk_sk: Zvýrazňovač

source: Message
sk_sk: Hlásenie

source: Posts (custom posts)
sk_sk: Články a iné typy obsahu

source: Post type
sk_sk: Typ obsahu

source: This shortcode can display several post types. Choose the one you want to display.
sk_sk: Tento modul môže zobraziť niekoľko typov obsahu. Zvoľte typ, ktorý chcete zobraziť.

source: From taxonomy
sk_sk: Z taxonómie

source: Example: "taxonomy_name" or more specific "taxonomy_name:taxonomy-slug".
sk_sk: Príklad: "názov_taxonómie" alebo "názov_taxonómie:slug-taxonómie".

source: Available taxonomy names:
sk_sk: Názvy taxonómií k dispozícii:

source: Filter by
sk_sk: Filtrovať podľa

source: Filter layout
sk_sk: Rozloženie filtrovaného obsahu

source: Use one of <a%s>Isotope</a> layouts.
sk_sk: Použite názov rozloženia pre <a%s>Isotope</a>.

source: Default is set to <code>fitRows</code>.
sk_sk: Predvolené je <code>fitRows</code>.

source: Related by
sk_sk: Súvisiace podľa

source: Use only on single post/custom post pages. Displays items related to recently displayed item through a specific taxonomy. Set a taxonomy name only.
sk_sk: Použite iba na stránkach článkov. Zobrazí prvky príbuzné k aktuálne zobrazenému článku na základe špecifickej taxonómie. Nastavte iba názov taxonómie.

source: Taxonomy
sk_sk: Taxonómia

source: Displays items only from a specific taxonomy. Set a taxonomy name and taxonomy slug separated with colon.
sk_sk: Zobrazí položky iba zo špecifickej taxonómie. Nastavte názov taxonómie a slug taxonómie oddelené dvojbodkou.

source: For example: "category:category-slug".
sk_sk: Napríklad: "category:category-slug".

source: Relation
sk_sk: Príbuzné

source: For example: "category".
sk_sk: Napríklad: "category".

source: If set, the items will be filtered. Set a taxonomy name (and optional parent taxonomy slug separated with colon - filter will be created from sub-taxonomies) which will be used to filter the items.
sk_sk: Po nastavení budete môcť položky filtrovať. Nastavte názov taxonómie (a nepovinný slug nadradenej taxonómie oddelený dvojbodkou - filter bude vytvorený zo sub-taxonómií), ktorá sa použije na filtrovanie položiek.

source: For example: "category" or "category:parent-category-slug".
sk_sk: Napríklad: "category" alebo "category:parent-category-slug".

source: Filter / Scroll
sk_sk: Filtrovanie / Rolovanie

source: Description text
sk_sk: Popis

source: Preformatted text
sk_sk: Naformátovaný text

source: Pricing table
sk_sk: Tabuľka cien

source: Price 1
sk_sk: Cena 1

source: Price 2
sk_sk: Cena 2

source: Price 2 content goes here
sk_sk: Obsah ceny 2

source: Remove margins between price columns?
sk_sk: Odstrániť medzery medzi cenovými stĺpcami?

source: Price columns
sk_sk: Cenové stĺpce

source: Price
sk_sk: Cena

source: Cost
sk_sk: Suma

source: Features list
sk_sk: Zoznam položiek

source: Insert an unordered list of features
sk_sk: Zadajte netriedený zoznam položiek

source: Colors
sk_sk: Farby

source: Column color
sk_sk: Farba stĺpca

source: Column text color
sk_sk: Farba textu v stĺpci

source: Column style
sk_sk: Vzhľad stĺpca

source: Default price column
sk_sk: Cenový stĺpec

source: Featured price column
sk_sk: Zvýraznený cenový stĺpec

source: Pricing table legend
sk_sk: Legenda tabuľky cien

source: Pricing table: Add new price
sk_sk: Tabuľka cien: Pridať novú cenu

source: <ul><li>Price feature</li><li>Another price feature</li></ul>
sk_sk: <ul><li>Položka</li><li>Položka</li></ul>

source: Price (pricing table item)
sk_sk: Cena (položka v tabuľke cien)

source: Progress bar
sk_sk: Diagram postupu

source: Progress in %
sk_sk: Postup v %

source: Insert a number between 0 and 100
sk_sk: Zadajte číslo medzi 0 a 100

source: Progress bar caption
sk_sk: Nadpis postupového diagramu

source: Row
sk_sk: Riadok

source: Search form
sk_sk: Formulár vyhľadávania

source: Separator heading
sk_sk: Oddeľovací nadpis

source: Heading text
sk_sk: Text nadpisu

source: Heading size
sk_sk: Veľkosť nadpisu

source: Text align
sk_sk: Zarovnanie textu

source: Slideshow
sk_sk: Prezentácia obrázkov

source: Images
sk_sk: Obrázky

source: Navigation
sk_sk: Navigácia

source: Just Next/Prev button
sk_sk: Iba tlačidlá ďalší a predchádzajuci

source: Thumbnails
sk_sk: Náhľady

source: Pagination
sk_sk: Stránkovanie

source: Speed in miliseconds
sk_sk: Rýchlosť v milisekundách

source: Table (CSV data)
sk_sk: Tabuľka (z CSV dát)

source: Table
sk_sk: Tabuľka

source: CSV data separator
sk_sk: Oddeľovač CSV dát

source: CSV data
sk_sk: CSV dáta

source: Testimonials
sk_sk: Posudky

source: Single testimonial display
sk_sk: Zobrazenie jedného posudku

source: Single testimonial
sk_sk: Posudok

source: Leave empty to display multiple testimonials
sk_sk: Ponechajte prázdne ak chcete zobraziť viacero posudkov

source: From category
sk_sk: Z kategórie

source: Displays items only from a specific category
sk_sk: Zobrazí iba položky zo špecifickej kategórie

source: Video source
sk_sk: Video zdroj

source: Set the video URL
sk_sk: Nastavte URL adresu video súboru

source: Poster
sk_sk: Náhľad

source: Optional placeholder image
sk_sk: Nepovinný náhľadový obrázok

source: Autoplay the video?
sk_sk: Automatické prehrávanie videa?

source: Loop the video?
sk_sk: Prehrávanie v slučke?

source: Widgets area
sk_sk: Oblasť widgetov

source: Maximum widgets count
sk_sk: Maximálny počet widgetov

source: Area will not be displayed when the number of widgets inserted in it is greater
sk_sk: Oblasť sa nezobrazí, ak počet widgetov v nej umiestnených prekročí toto nastavenie

source: Row / Section
sk_sk: Riadok / Sekcia

source: Structure
sk_sk: Štruktúra

source: Background color
sk_sk: Farba pozadia

source: Styling
sk_sk: Štýl

source: Text color
sk_sk: Farba textu

source: Background image
sk_sk: Obrázok pozadia

source: Parallax scroll speed
sk_sk: Rýchlosť paralaxy

source: Set the inertia of parallax background moving. For example, value of <code>0.1</code> equals to tenth of normal scroll speed.
sk_sk: Nastavte zotrvačnosť pohybu pozadia paralaxy. Napríklad, hodnota <code>0.1</code> zodpovedá desatine normálnej rýchlosti rolovania.

source: Padding
sk_sk: Medzera výplne

source: Set a <a%s>CSS value</a>, such as <code>60px 0 60px 0</code>
sk_sk: Nastavte <a%s>CSS hodnotu</a>, ako napríklad <code>60px 0 60px 0</code>

source: Margin
sk_sk: Medzera

source: Text block
sk_sk: Textový blok

source: Image to display
sk_sk: Zobrazený obrázok

source: Image link URL
sk_sk: URL odkaz obrázku

source: Image width HTML attribute
sk_sk: HTML atribút šírky obrázku

source: Image height HTML attribute
sk_sk: HTML atribút výšky obrázku

source: Soliloquy Slider
sk_sk: Prezentácia Soliloquy

source: Choose a Soliloquy slider
sk_sk: Zvoľte prezentáciu Soliloquy

source: Choose a slider
sk_sk: Zvoľte prezentáciu

# Page builder modules category name.
source: WM Modules
sk_sk: WM Moduly

source: Advanced Modules
sk_sk: Pokročilé moduly

source: All
sk_sk: Všetky

source: Read more <span class="screen-reader-text">about "%s"</span>&raquo;
sk_sk: Prečítať <span class="screen-reader-text">článok "%s"</span>&raquo;

source: Weeks
sk_sk: Týždne

source: Days
sk_sk: Dni

source: Hours
sk_sk: Hodiny

source: Minutes
sk_sk: Minúty

source: Seconds
sk_sk: Sekundy

source: All <span>%s</span>
sk_sk: Všetko: <span>%s</span>

# Widget name.
source: Contact
sk_sk: Kontakt

# Widget description.
source: Contact information
sk_sk: Kontaktné informácie

# Widget description.
source: Displays specially styled contact information. Anti-spam protection will be applied on the email address.
sk_sk: Zobrazí kontaktné informácie. Na e-mailovú adresu sa aplikuje anti-spamová ochrana.

source: Title:
sk_sk: Nadpis:

# In address.
source: Name:
sk_sk: Meno:

source: Address:
sk_sk: Adresa:

source: Business hours:
sk_sk: Otváracie hodiny:

source: Use comma to separate days and times<br />(such as "Friday, 9:00 - 17:00")
sk_sk: Použite čiarku pre oddelenie dní a časov<br />(napríklad "Piatok, 9:00 - 17:00")

source: Phone number:
sk_sk: Telefónne číslo:

source: Email address:
sk_sk: E-mailová adresa

source: Anti-spam protection applied automatically
sk_sk: Anti-spamová ochrana sa aplikuje automaticky

# Widget name.
source: Content Module
sk_sk: Obsahový modul

# Widget description.
source: Displays specific Content Module post
sk_sk: Zobrazí zvolený obsahový modul

# Widget description.
source: Displays content of the specific Content Module custom post. Please choose the Content Module below.
sk_sk: Zobrazí obsah zvoleného obsahového modulu. Zvoľte daný modul nižšie.

source: Content Module to display:
sk_sk: Zobrazený modul:

source: - Select Content Module -
sk_sk: - Zvoľte obsahový modul -

source: (tags: %s)
sk_sk: (značky: %s)

source: There are no Content Modules to choose from. Please add a new Content Module first.
sk_sk: Neboli nájdené žiadne obsahové moduly. Najskôr je nutné vytvoriť nové obsahové moduly.

source: Optional CSS class:
sk_sk: Nepovinná CSS trieda:

# Widget name.
source: Posts
sk_sk: Články

# Widget description.
source: Lists posts or projects
sk_sk: Zobrazí zoznam článkov alebo projektov

# Widget description.
source: Displays list of Posts or Projects.
sk_sk: Zobrazí zoznam článkov alebo projektov.

source: Post type:
sk_sk: Typ obsahu:

source: Posts count:
sk_sk: Počet:

source: Ordering:
sk_sk: Zoradenie:

# List order method.
source: Newest first
sk_sk: Najnovšie ako prvé

# List order method.
source: Oldest first
sk_sk: Najstaršie ako prvé

# List order method.
source: Alphabetically
sk_sk: Abecedne

# List order method.
source: Randomly
sk_sk: Náhodne

source: Optional posts taxonomy:
sk_sk: Nepovinná taxonómia:

source: Posts tags
sk_sk: Značky

source: - All posts/projects -
sk_sk: - Všetky články/projekty -

# Widget description.
source: List of subpages
sk_sk: Zoznam podstránok

# Widget description.
source: Displays a hierarchical list of subpages and sibling pages for the current page (page submenu).
sk_sk: Zobrazí zoznam podstránok a príbuzných stránok hierarchicky podľa aktuálnej stránky (tzv. stránkové submenu).

source: If you leave blank, the main parent page title will be displayed.
sk_sk: Ak ponecháte prázdne, zobrazí sa nadpis hlavnej nadradenej stránky.

source: Direct parent and children only
sk_sk: Iba priame nadradené a podradené stránky

source: List order:
sk_sk: Zoradenie:

# List order method.
source: By name
sk_sk: Podľa názvu

# List order method.
source: By date
sk_sk: Podľa dátumu

# List order method.
source: Menu order
sk_sk: Podľa poradia

# Widgets area name.
source: Tabbed Widgets
sk_sk: Záložkový widget

# Widgets area description.
source: Default widget area for Tabbed Widgets widget.
sk_sk: Základná widgetová oblasť pre záložkový widget.

# Widget name.
source: Tabbed Widgets
sk_sk: Záložkový widget

# Widget description.
source: Multiple widgets in tabs
sk_sk: Viacero widgetov zobrazených v záložkách

# Widget description.
source: Displays widgets from selected widget area in tabbed interface.
sk_sk: Zobrazí widgety zo zvolenej widgetovej oblasti v záložkách.

source: Widgets area displayed
sk_sk: Zobraziť oblasť:

source: Widget area conflict in Tabbed Widgets widget.
sk_sk: Konflikt widgetovej oblasti vo widgete Záložkový widget

# Widget description.
source: Your recent tweets
sk_sk: Vaše najnovšie tweety

# Widget description.
source: Displays recent tweets from specific Twitter account. Also displays Twitter account details. Tweets are being cached to optimize the page loading speeds.
sk_sk: Zobrazí najnovšie tweety zo špecifického Twitter účtu. Taktiež zobrazí údaje o účte. Tweety sa v ukladajú do cache pamate pre optimalizovanie rýchlosti načítania webstránky.

source: Twitter username:
sk_sk: Twitter užívateľské meno:

source: Number of tweets to display:
sk_sk: Počet zobrazených tweetov:

source: Display Twitter user info
sk_sk: Zobraziť údaje o užívateľovi

source: Display reply tweets
sk_sk: Zobraziť odpovede

source: Twitter API settings
sk_sk: Nastavenie Twitter API

source: To set the fields below you need to <a href="https://dev.twitter.com/apps" target="_blank">create a Twitter Application</a>. See theme user manual for more info.
sk_sk: Aby ste nastavili tieto polia, musíte si najskôr <a href="https://dev.twitter.com/apps" target="_blank">vytvoriť Twitter Aplikáciu</a>. Viac informácií o tomto nastavení nájdete v dokumentácii k použitej WordPress téme.

source: No tweets.
sk_sk: Žiadne tweety.

# %s stands for number of comments.
source: Comments: %s
sk_sk: Komentáre: %s
